bat
binfmt-support
coreutils
curl
docker.io
findutils
fd-find
fzf
htop
jq
neovim
python3
python3-pip
qemu
qemu-user-static
ripgrep
skopeo
stow
tmux
unzip
zip
